Repository: bdbjack/ias-plugin
Catalog: languages/ias-*.po
Languages: fr_fr

source: Instant Affiliate Program Brand Management - Add a Brand
fr_fr: Gestion de la marque Programme d'affiliation instantanée - Ajouter une marque

source: Welcome to the Add Brand Interface. From here you will be able to add a new brand to recieve countries which BDB does not accept.
fr_fr: Bienvenue à l'interface Ajouter de la marque. De là, vous serez en mesure d'ajouter une nouvelle marque à recevoir pays qui n'accepte pas BDB.

source: For more information on how to use this interface, visit:
fr_fr: Pour plus d'informations sur la façon d'utiliser cette interface, consultez le site:

source: Brand Name
fr_fr: Nom de marque

source: Brand URL
fr_fr: marque URL

source: Login by Credentials URL
fr_fr: Connectez-vous par vérification des pouvoirs URL

source: URL of Logo
fr_fr: URL de Logo

source: Campaign ID
fr_fr: ID de la campagne

source: API User
fr_fr: API utilisateur

source: API Password
fr_fr: API Mot de passe

source: Save
fr_fr: sauvegarder

source: Cancel
fr_fr: annuler

source: Instant Affiliate Program Brand Management - Edit a Brand
fr_fr: Gestion de la marque Programme d'affiliation instantanée - Modifier un Marque

source: Error: Could not find the brand
fr_fr: Erreur: Impossible de trouver la marque

source: Back
fr_fr: arrière

source: Welcome to the Edit Brand Interface. From here you will be able to edit your brands.
fr_fr: Bienvenue à l'interface Modifier marque. De là, vous pourrez modifier vos marques.

source: API License Key
fr_fr: Clé API de Licence

source: Instant Affiliate Program Brand Management
fr_fr: Instantanée Gestion de la marque Programme d'affiliation

source: Welcome to the Brand Management Interface. From here you will be able to manage all the brands which your site is integrated with.
fr_fr: Bienvenue à l'interface de gestion de marque. De là, vous serez en mesure de gérer toutes les marques qui votre site est intégré avec.

source: Instant Affiliate Program Bug Submission
fr_fr: Instantanée Soumission Bug Programme d'affiliation

source: Welcome to the bug submission form.
fr_fr: Bienvenue sur le formulaire de soumission de bug.

source: Using this form you will be able to let the IAS Development team know about any issues that you have using the software.
fr_fr: En utilisant ce formulaire, vous serez en mesure de laisser l'équipe de développement IAS connaître tous les problèmes que vous avez avec le logiciel.

source: In order to properly assist you, we will be collecting the following information automatically:
fr_fr: Afin de bien vous aider, nous allons recueillir automatiquement les informations suivantes:

source: Web Server (Apache / Nginx) Version
fr_fr: Serveur Web (Apache / Nginx) Version

source: PHP Version
fr_fr: Version de PHP

source: WordPress Site Title
fr_fr: WordPress site Titre

source: Server External IP
fr_fr: IP du serveur externe

source: If you do not want this information to be collected, please contact your IAS distributer.
fr_fr: Si vous ne voulez pas que ces informations soient collectées, s'il vous plaît contactez votre distributeur IAS.

source: Bug Submission Form
fr_fr: Formulaire de soumission de bogues

source: Bug Submitted Successfully
fr_fr: Bug soumis avec succès

source: Bug was not submitted successfully. Please try again
fr_fr: Bug n'a pas été soumis avec succès. S'il vous plaît essayer à nouveau

source: Bug submission is currently not working. Please see: <a href="https://rm.14all.me/issues/45" target="_blank">https://rm.14all.me/issues/45</a> for more information.
fr_fr: Présentation d'un bug ne fonctionne pas actuellement. S'il vous plaît voir: <a href="https://rm.14all.me/issues/45" target="_blank"> https://rm.14all.me/issues/45 </ a> pour plus d'informations.

source: Submit
fr_fr: suggérer

source: Instant Affiliate Program Tracking
fr_fr: Suivi instantané Programme d'affiliation

source: Welcome to the 3rd Party Tracking System Integration Interface. From this interface you will be able to manage your integration with a 3rd Party Tracking System.
fr_fr: Bienvenue à l'interface d'intégration de système de suivi 3rd Party. De cette interface, vous pourrez gérer votre intégration avec un système de suivi 3rd Party.

source: Tracking Policies
fr_fr: Suivi des politiques

source: Policy
fr_fr: politique

source: Value
fr_fr: valeur

source: Tracking Override
fr_fr: Remplacer le suivi

source: Last Affiliate Wins
fr_fr: Dernière affiliation remporte

source: First Affiliate Wins
fr_fr: Premières victoires d'affiliation

source: Tracking Expiry
fr_fr: Suivi d'expiration

source: Never
fr_fr: jamais

source: Day
fr_fr: jour

source: Days
fr_fr: journées

source: Week
fr_fr: semaine

source: Weeks
fr_fr: semaines

source: Month
fr_fr: mois

source: Months
fr_fr: mois

source: Year
fr_fr: année

source: Years
fr_fr: ans

source: Report Actions (Pixels)
fr_fr: Rapport Actions (Pixels)

source: Add a new reporting action (pixel)
fr_fr: Ajouter une nouvelle action de rapport (pixel)

source: Visit
fr_fr: visiter

source: Customer Generation
fr_fr: Génération de la clientèle

source: Deposit
fr_fr: dépôt

source: Image Pixel
fr_fr: l'image de pixel

source: Content
fr_fr: contenu

source: Add
fr_fr: ajouter

source: Remove Selected
fr_fr: Supprimer la sélection

source: Variable Information Macros
fr_fr: Informations variables macros

source: The following is a list of Variable Information Macros. These are used to input dynamically changing information into your Postback URLs.
fr_fr: Ce qui suit est une liste de données variables macros. Ils sont utilisés à l'entrée de changer dynamiquement les informations dans vos URL publication.

source: For more information on Variable Information Macros, please visit
fr_fr: Pour plus d'informations sur la variable Informations Macros, s'il vous plaît visitez

source: IAS Wiki - Dictionary - Variable Information Macros
fr_fr: IAS Wiki - Dictionnaire - Informations variables macros

source: Instant Affiliate Program
fr_fr: Programme d'affiliation instantanée

source: Welcome to the IAS Information page. For more information about IAS, visit:
fr_fr: Bienvenue sur la page d'information IAS. Pour plus d'informations sur IAS, visitez:

source: To report any bugs, visit:
fr_fr: Pour signaler des bugs, visitez:

source: or send an email to:
fr_fr: ou envoyer un courriel à:

source: Installation Information
fr_fr: Informations sur l'installation

source: Server Software
fr_fr: Logiciel serveur

source: Latest News
fr_fr: dernières Nouvelles

source: View Full Article
fr_fr: Voir l'article complet

source: Open a New Issue
fr_fr: Ouvrez une nouvelle émission

source: Open Plugin Issues for version
fr_fr: Questions Open Plugin pour la version

source: Issue
fr_fr: problème

source: Last Update
fr_fr: dernière mise à jour

source: Latest Dev Team Activity
fr_fr: Dernières Dev Team activité

source: Time
fr_fr: temps

source: Activity
fr_fr: activité

source: No Match Found
fr_fr: Pas de correspondance trouvée

source: Please log in to continue:
fr_fr: S'il vous plaît vous connecter pour continuer:

source: Log Out
fr_fr: Déconnexion

source: Allows a user to log in with their username and password from the intended broker.
fr_fr: Permet à un utilisateur de se connecter avec leur nom d'utilisateur et mot de passe du courtier prévu.

source: IAS Registration Form
fr_fr: IAS Formulaire d'inscription

source: Allows a user register a trading account with a chosen broker.
fr_fr: Permet à un utilisateur enregistrer un compte de trading avec un courtier choisi.

source: Search
fr_fr: recherche

source: Edit
fr_fr: Modifier

source: View Logo
fr_fr: Voir Logo

source: Yes
fr_fr: oui

source: No
fr_fr: pas

source: Settings
fr_fr: paramètres

source: How to Use
fr_fr: Comment utiliser

source: Missing Critical Information
fr_fr: Manque d'information essentielle

source: Invalid Conversion Type
fr_fr: Invalid type de conversion

source: Login Settings
fr_fr: Paramètres de connexion

source: Sorry
fr_fr: désolé

source: In order to view this page, you must be logged in. Please log in below to access this page.
fr_fr: Pour visualiser cette page, vous devez être connecté S'il vous plaît Connectez-dessous pour accéder à cette page.
